const State = {
    postData: [
        {
            id: 1,
            name: "Information",
            info: 'Что есть на сайте?',
            main: "На этом сайте Вы найдете самую свежую информацию о курсе криптовалют. Также можете воспользоваться нашими не менее свежими новостями о происходящем на бирже."
        },
        {
            id: 2,
            name: "News",
            info: "Где новости?",
            main: "Сейчас мы усердно работаем над тем, чтобы  осведомлять вас самыми интересными фактами и последними новостями, и вы слогли бы быть в курсе всего самого интересного в мире криптовалют"
        },
        {
            id: 3,
            name: "Wallet",
            info: "Зачем мне кошелек?",
            main: "Кошелек нужен для того, чтобы работать с криптовалютами и хранить свои сбережения, вне зависимости от банковских систем, а также проводить операции. Чтобы надежно сохранить свои ресурсы - нужно ответственно подойти к выбору кошелька. Критерии по которым можно выбирать: прозрачность кода, проверка, уровень анонимности."
        }
    ]

}

export default State;


